Repository: giellalt/corpus-smj
Catalog: tmx/sma/facta/1177.se/barns-och-foraldrars-rattigheter-i-varden.html.tmx
Source language: smj
Languages: sma

source: Dá nåv gåhtjoduvvam patiänntariektá e sisaneda äjgádin máhttá duobbmoståvllåj mannat ja rávkkat ietjas máná " riektáv ".
sma: Daah maam gohtje skïemtjijereaktah ij jiehtieh eejhteginie maahta dåapmoestovlese vaedtsedh jïh dan maanan " reaktam " krïevedh.

source: Máhttelisvuoda li gis aktavuodav válldet patiänntasiebrrerádijn man dahkamusá li iehtjádij siegen patientajt viehkedit dárbulasj diededimev oadtjot ájmujda váldátjit ietjasa ássjijt varresvuohta- ja skihpasujton.
sma: Mohte nuepiem åtna skïemtjijemoenehtse bïeljelidh man gaskem jeatjebem edtja skïemtjijh viehkiehtidh bïevnesh åadtjodh maam daarpesjieh juktie dej ierieh healsoe- jïh skïemtjehoksesne geehtedidh.

source: Jus adná ietjas mánnáj l boasto sujtto jali dåmajdibme vattedum de galggá åvdemusát aktavuodav válldet duostudagájn jali åssudagájn gånnå mánná dálkuduváj.
sma: Jis veanhta maanam fïejle hoksem jallh båehtjierdimmiem åadtjoeji edtja voestes iereste gaskesadtedh dan dåastoevasse jallh goevtese gusnie maanam båehtjierdamme.

source: Siján la välggogisvuohta guoradallat mij la sjaddam.
sma: Dej dïedtem utnieh goerehtidh maam deahpadi.

source: Máhttá aj aktavuodav válldet patiänntasiebbrerádijn jali bajedit Sosiálastivrraj.
sma: Maahta aaj patientnämnden skïemtjijemoenehtsem jallh anmälan till Socialstyrelsen Sosiaaleståvrose bæjhkoehtidh.

source: Máhttá aj vatteduvvat ekonomalasj mávsálvisáv jus aktavuodav válldá Patiänntaduodasdusájn jali Dálkasduodastusájn.
sma: Maahta aaj ekonomeles goerpemaaksoem åadtjodh jis gaskesadta Patientförsäkringen jallh Läkemedelsförsäkringen.

source: Jus äjgádin adná mánná vahágij dejvadallam de máhttá polijssabajedimev dahkat.
sma: Jis eejhteginie meala maana miedtiesovvi maahta dam polijsese bæjhkohte.

source: De máhttá dáhpádusáv duobbmoståvlås gähttjaluvvat.
sma: Dellie maahta maam deahpadamme dåapmestovlesne pryövedh.

source: Dåjmadiddje:
sma: Redaktööre:

source: Sisadno la gehtjadum ja dåhkkidum redaksjåvnås, ássjedåbdde mánájdåktåris ja redaksjåvnnårádes Tema Máná ja äjgáda / Tema Iesselissan.
sma: Redaksjovne, aamhtesedaajroe maanadåaktere jïh redaksjovneraerie Tema Barn och Föräldrar / Tema Gravid leah sisvegem goerehtamme jïh dam jååhkesjamme.
